// title
"SCANNING_TITLE" = "Buscando software";
"INSTALLING_X_TITLE" = "Instalando %@";
"DOWNLOADING_X_TITLE" = "Transferindo %@";
"1_ITEM" = "1 item";
"N_ITEMS" = "%d itens";

// message
"DOWNLOADING_ITEM_STATUS" = "Descarregando %@…";
"EXPANDING_ITEM_STATUS" = "Expandindo e verificando %@…";
"INSTALLING_ITEM_STATUS" = "Instalando atualizações…";

// time remaining
"FILE_SIZES_STATUS" = "%@ de %@";
"FILE_SIZES_AND_TIME_ESTIMATE_STATUS" = "%@ de %@ — %@";

// stop button
"STOP_TITLE" = "Parar";
"QUIT_TITLE" = "Encerrar";

// No restart required - finished
"INSTALLATION_DONE_SINGLE" = "A atualização foi instalada corretamente.";
"INSTALLATION_DONE" = "As atualizações foram instaladas com sucesso.";
"INSTALLATION_FAILED" = "Ocorreu um erro durante a instalação.";
"DOWNLOAD_ONLY_FAILED" = "Ocorreu um erro durante a transferência.";
"DOWNLOAD_ONLY_DONE_SINGLE" = "A atualização foi transferida corretamente.";
"DOWNLOAD_ONLY_DONE" = "As atualizações foram transferidas corretamente.";
"OK_TITLE" = "OK";
